Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# account.delete.open.hint
source: Opens the deletion form, which explains what happens and asks for your password
ar: يفتح نموذج الحذف، وهو يشرح ما سيحدث ويطلب كلمة مرورك
bn: মুছে ফেলার ফর্ম খোলে, যেখানে কী হবে তা বলা আছে এবং পাসওয়ার্ড চাওয়া হয়
ca: Obre el formulari d'eliminació, que explica què passa i et demana la contrasenya
cs: Otevře formulář pro smazání, který vysvětlí, co se stane, a požádá o heslo
da: Åbner sletteformularen, som forklarer, hvad der sker, og beder om din adgangskode
de: Öffnet das Löschformular, das erklärt, was passiert, und nach deinem Passwort fragt
el: Ανοίγει τη φόρμα διαγραφής, που εξηγεί τι συμβαίνει και ζητά τον κωδικό σου
es: Abre el formulario de eliminación, que explica qué ocurre y pide tu contraseña
fi: Avaa poistolomakkeen, joka kertoo mitä tapahtuu ja pyytää salasanaasi
fr: Ouvre le formulaire de suppression, qui explique ce qui se passe et demande votre mot de passe
he: פותח את טופס המחיקה, שמסביר מה קורה ומבקש את הסיסמה שלך
hi: हटाने का फ़ॉर्म खोलता है, जो बताता है कि क्या होगा और आपका पासवर्ड माँगता है
hr: Otvara obrazac za brisanje, koji objašnjava što se događa i traži tvoju lozinku
hu: Megnyitja a törlési űrlapot, amely elmagyarázza, mi fog történni, és kéri a jelszavadat
id: Membuka formulir penghapusan, yang menjelaskan apa yang terjadi dan meminta kata sandimu
it: Apre il modulo di eliminazione, che spiega cosa succede e chiede la password
ja: 削除の内容を説明し、パスワードを求めるフォームを開きます
ko: 어떤 일이 일어나는지 설명하고 비밀번호를 묻는 삭제 양식을 열어요
ml: എന്ത് സംഭവിക്കുമെന്ന് വിശദീകരിക്കുകയും പാസ്‌വേഡ് ചോദിക്കുകയും ചെയ്യുന്ന ഇല്ലാതാക്കൽ ഫോം തുറക്കുന്നു
ms: Membuka borang pemadaman yang menerangkan apa yang berlaku dan meminta kata laluan anda
nb: Åpner slettingsskjemaet, som forklarer hva som skjer og ber om passordet ditt
nl: Opent het verwijderformulier, dat uitlegt wat er gebeurt en om je wachtwoord vraagt
pl: Otwiera formularz usuwania, który wyjaśnia, co się stanie, i prosi o hasło
pt_br: Abre o formulário de exclusão, que explica o que acontece e pede sua senha
pt_pt: Abre o formulário de eliminação, que explica o que acontece e pede a sua palavra-passe
ro: Deschide formularul de ștergere, care explică ce se întâmplă și cere parola
ru: Открывает форму удаления: в ней объясняется, что произойдёт, и запрашивается пароль
sk: Otvorí formulár na odstránenie, ktorý vysvetľuje, čo sa stane, a pýta si tvoje heslo
sv: Öppnar raderingsformuläret, som förklarar vad som händer och ber om ditt lösenord
ta: என்ன நடக்கும் என்பதை விளக்கி உங்கள் கடவுச்சொல்லைக் கேட்கும் நீக்கப் படிவத்தைத் திறக்கும்
te: ఏమవుతుందో వివరించి, మీ పాస్‌వర్డ్ అడిగే తొలగింపు ఫారమ్‌ను తెరుస్తుంది
th: เปิดแบบฟอร์มการลบ ซึ่งอธิบายสิ่งที่จะเกิดขึ้นและขอรหัสผ่านของคุณ
tr: Neler olacağını açıklayan ve şifrenizi isteyen silme formunu açar
uk: Відкриває форму видалення, яка пояснює, що станеться, і запитує пароль
ur: حذف کرنے کا فارم کھولتا ہے، جو بتاتا ہے کہ کیا ہوگا اور آپ کا پاس ورڈ مانگتا ہے
vi: Mở biểu mẫu xóa, giải thích điều sẽ xảy ra và yêu cầu mật khẩu của bạn
zh_hans: 打开删除表单，其中说明会发生什么并要求输入密码
zh_hant: 開啟刪除表單，說明會發生什麼事並要求輸入密碼

# account.delete.password.hint
source: Proves this is your account before anything is deleted
ar: يثبت أن هذا حسابك قبل حذف أي شيء
bn: কিছু মুছে ফেলার আগে প্রমাণ করে যে এটি আপনার অ্যাকাউন্ট
ca: Demostra que aquest compte és teu abans d'eliminar res
cs: Ověří, že je to tvůj účet, než se cokoli smaže
da: Beviser, at det er din konto, før noget slettes
de: Bestätigt, dass es dein Konto ist, bevor etwas gelöscht wird
el: Αποδεικνύει ότι είναι ο λογαριασμός σου πριν διαγραφεί οτιδήποτε
es: Demuestra que esta es tu cuenta antes de eliminar nada
fi: Varmistaa, että tämä on sinun tilisi, ennen kuin mitään poistetaan
fr: Prouve que c’est bien votre compte avant toute suppression
he: מוכיח שזה החשבון שלך לפני שמוחקים משהו
hi: कुछ भी हटाने से पहले साबित करता है कि यह आपका अकाउंट है
hr: Potvrđuje da je ovo tvoj račun prije nego se išta izbriše
hu: Igazolja, hogy ez a te fiókod, mielőtt bármi törlődne
id: Membuktikan ini akunmu sebelum apa pun dihapus
it: Dimostra che questo è il tuo account prima di eliminare qualsiasi cosa
ja: 削除の前に、本人のアカウントであることを確認します
ko: 삭제하기 전에 내 계정이 맞는지 확인해요
ml: എന്തെങ്കിലും ഇല്ലാതാക്കുന്നതിന് മുമ്പ് ഇത് നിങ്ങളുടെ അക്കൗണ്ടാണെന്ന് തെളിയിക്കുന്നു
ms: Membuktikan ini akaun anda sebelum apa-apa dipadam
nb: Bekrefter at dette er kontoen din før noe slettes
nl: Bewijst dat dit jouw account is voordat er iets wordt verwijderd
pl: Potwierdza, że to Twoje konto, zanim cokolwiek zostanie usunięte
pt_br: Confirma que esta é a sua conta antes de qualquer exclusão
pt_pt: Confirma que esta é a sua conta antes de eliminar o que quer que seja
ro: Dovedește că acesta este contul tău înainte de a șterge ceva
ru: Подтверждает, что это ваш аккаунт, перед удалением
sk: Potvrdí, že ide o tvoj účet, skôr než sa čokoľvek odstráni
sv: Bekräftar att det är ditt konto innan något raderas
ta: எதையும் நீக்கும் முன் இது உங்கள் கணக்குதான் என்பதை உறுதிசெய்யும்
te: ఏదైనా తొలగించే ముందు ఇది మీ ఖాతానే అని నిరూపిస్తుంది
th: ยืนยันว่าเป็นบัญชีของคุณก่อนจะลบอะไร
tr: Bir şey silinmeden önce bunun sizin hesabınız olduğunu kanıtlar
uk: Підтверджує, що це ваш обліковий запис, перш ніж щось буде видалено
ur: کچھ بھی حذف ہونے سے پہلے ثابت کرتا ہے کہ یہ آپ کا اکاؤنٹ ہے
vi: Xác nhận đây là tài khoản của bạn trước khi xóa bất cứ thứ gì
zh_hans: 在删除任何内容之前，先证明这是你的账户
zh_hant: 在刪除任何內容之前，證明這是你的帳號

# account.delete.typeWord.hint
source: Type the word %@ in capital letters, exactly, to confirm
ar: اكتب كلمة %@ بحروف لاتينية كبيرة، تمامًا كما هي، للتأكيد
bn: নিশ্চিত করতে হুবহু বড় হাতের অক্ষরে %@ শব্দটি লিখুন
ca: Escriu la paraula %@ en majúscules, exactament, per confirmar
cs: Pro potvrzení napiš přesně slovo %@ velkými písmeny
da: Skriv ordet %@ med store bogstaver, præcis som vist, for at bekræfte
de: Tippe zur Bestätigung das Wort %@ genau in Großbuchstaben
el: Πληκτρολόγησε τη λέξη %@ με κεφαλαία γράμματα, ακριβώς έτσι, για επιβεβαίωση
es: Escribe la palabra %@ en mayúsculas, exactamente así, para confirmar
fi: Vahvista kirjoittamalla sana %@ isoilla kirjaimilla täsmälleen samoin
fr: Tapez le mot %@ en majuscules, exactement, pour confirmer
he: הקלד את המילה %@ באותיות גדולות, בדיוק כך, כדי לאשר
hi: कन्फ़र्म करने के लिए शब्द %@ ठीक वैसे ही कैपिटल अक्षरों में टाइप करें
hr: Upiši riječ %@ velikim slovima, točno kako piše, za potvrdu
hu: A megerősítéshez írd be pontosan, nagybetűkkel a következő szót: %@
id: Ketik kata %@ dengan huruf kapital, persis sama, untuk mengonfirmasi
it: Scrivi la parola %@ in maiuscolo, esattamente così, per confermare
ja: 確認のため、%@を大文字で正確に入力してください
ko: 확인하려면 %@ 단어를 대문자로 정확히 입력하세요
ml: സ്ഥിരീകരിക്കാൻ %@ എന്ന വാക്ക് വലിയ അക്ഷരങ്ങളിൽ, അതേപടി ടൈപ്പ് ചെയ്യുക
ms: Taip perkataan %@ dengan huruf besar, tepat seperti itu, untuk mengesahkan
nb: Skriv ordet %@ med store bokstaver, nøyaktig slik, for å bekrefte
nl: Typ het woord %@ precies zo in hoofdletters om te bevestigen
pl: Aby potwierdzić, wpisz dokładnie słowo %@ wielkimi literami
pt_br: Escreva a palavra %@ em letras maiúsculas, exatamente assim, para confirmar
pt_pt: Escreva a palavra %@ em maiúsculas, exatamente assim, para confirmar
ro: Scrie cuvântul %@ cu majuscule, exact, pentru a confirma
ru: Введите слово %@ заглавными буквами, точно так же, для подтверждения
sk: Na potvrdenie napíš slovo %@ veľkými písmenami, presne takto
sv: Skriv ordet %@ med versaler, exakt, för att bekräfta
ta: உறுதிப்படுத்த %@ என்ற சொல்லை பெரிய எழுத்துகளில், அப்படியே தட்டச்சு செய்யுங்கள்
te: నిర్ధారించడానికి %@ పదాన్ని క్యాపిటల్ అక్షరాల్లో, సరిగ్గా అలాగే టైప్ చేయండి
th: พิมพ์คำว่า %@ ด้วยตัวพิมพ์ใหญ่ให้ตรงทุกตัวอักษรเพื่อยืนยัน
tr: Onaylamak için %@ sözcüğünü tam olarak, büyük harflerle yazın
uk: Наберіть слово %@ великими літерами, точно так само, щоб підтвердити
ur: تصدیق کے لیے لفظ %@ بالکل اسی طرح بڑے حروف میں ٹائپ کریں
vi: Gõ từ %@ bằng chữ in hoa, chính xác, để xác nhận
zh_hans: 请完全按大写键入单词 %@ 以确认
zh_hant: 請完全依照大寫輸入 %@ 以確認

# account.delete.typeWord.label
source: Type %@
ar: اكتب %@
bn: %@ লিখুন
ca: Escriu %@
cs: Napiš %@
da: Skriv %@
de: %@ eingeben
el: Πληκτρολόγησε %@
es: Escribe %@
fi: Kirjoita %@
fr: Tapez %@
he: הקלד %@
hi: %@ टाइप करें
hr: Upiši %@
hu: Írd be: %@
id: Ketik %@
it: Scrivi %@
ja: %@と入力
ko: %@ 입력
ml: %@ ടൈപ്പ് ചെയ്യുക
ms: Taip %@
nb: Skriv %@
nl: Typ %@
pl: Wpisz %@
pt_br: Escreva %@
pt_pt: Escreva %@
ro: Scrie %@
ru: Введите %@
sk: Napíš %@
sv: Skriv %@
ta: %@ என தட்டச்சு செய்யுங்கள்
te: %@ అని టైప్ చేయండి
th: พิมพ์ %@
tr: %@ yazın
uk: Наберіть %@
ur: %@ ٹائپ کریں
vi: Gõ %@
zh_hans: 键入 %@
zh_hant: 輸入 %@

# account.done.hint
source: Closes account settings
ar: يغلق إعدادات الحساب
bn: অ্যাকাউন্ট সেটিংস বন্ধ করে
ca: Tanca els ajustos del compte
cs: Zavře nastavení účtu
da: Lukker kontoindstillinger
de: Schließt die Kontoeinstellungen
el: Κλείνει τις ρυθμίσεις λογαριασμού
es: Cierra los ajustes de la cuenta
fi: Sulkee tilin asetukset
fr: Ferme les réglages du compte
he: סוגר את הגדרות החשבון
hi: अकाउंट सेटिंग्स बंद करता है
hr: Zatvara postavke računa
hu: Bezárja a fiókbeállításokat
id: Menutup pengaturan akun
it: Chiude le impostazioni dell'account
ja: アカウント設定を閉じます
ko: 계정 설정을 닫아요
ml: അക്കൗണ്ട് ക്രമീകരണങ്ങൾ അടയ്ക്കുന്നു
ms: Menutup tetapan akaun
nb: Lukker kontoinnstillingene
nl: Sluit de accountinstellingen
pl: Zamyka ustawienia konta
pt_br: Fecha os ajustes da conta
pt_pt: Fecha as definições da conta
ro: Închide setările contului
ru: Закрывает настройки аккаунта
sk: Zatvorí nastavenia účtu
sv: Stänger kontoinställningarna
ta: கணக்கு அமைப்புகளை மூடும்
te: ఖాతా సెట్టింగ్‌లను మూసివేస్తుంది
th: ปิดการตั้งค่าบัญชี
tr: Hesap ayarlarını kapatır
uk: Закриває налаштування облікового запису
ur: اکاؤنٹ سیٹنگز بند کرتا ہے
vi: Đóng cài đặt tài khoản
zh_hans: 关闭账户设置
zh_hant: 關閉帳號設定

# account.email.code.hint
source: The %1$lld digits emailed to %2$@
ar: الـ%1$lld رقم المرسلة إلى %2$@
bn: %2$@-এ ইমেইল করা %1$lld সংখ্যার কোড
ca: Els %1$lld dígits enviats per correu a %2$@
cs: %1$lld číslic zaslaných na %2$@
da: De %1$lld cifre, der er sendt til %2$@
de: Die %1$lld Ziffern, die an %2$@ gesendet wurden
el: Τα %1$lld ψηφία που στάλθηκαν με email στο %2$@
es: El código de %1$lld dígitos enviado por correo a %2$@
fi: %1$lld numeroa sähköpostitettu osoitteeseen %2$@
fr: Les %1$lld chiffres envoyés par e-mail à %2$@
he: %1$lld הספרות שנשלחו בדוא״ל אל %2$@
hi: ईमेल पर भेजा गया %2$@ को %1$lld अंकों का कोड
hr: %1$lld znamenki poslanih e-poštom na %2$@
hu: A(z) %2$@ címre küldött %1$lld számjegyű kód
id: %1$lld digit yang dikirim lewat email ke %2$@
it: Le %1$lld cifre inviate per email a %2$@
ja: %2$@にメールで送信された%1$lld桁のコード
ko: %2$@(으)로 전송된 %1$lld자리 코드
ml: %2$@-ലേക്ക് ഇമെയിൽ ചെയ്ത %1$lld അക്ക കോഡ്
ms: %1$lld digit yang diemelkan ke %2$@
nb: De %1$lld sifrene som er sendt til %2$@
nl: De %1$lld-cijferige code die naar %2$@ is gemaild
pl: %1$lld cyfry wysłanej e-mailem na adres %2$@
pt_br: Os %1$lld dígitos enviados por e-mail para %2$@
pt_pt: O código de %1$lld dígitos enviado por email para %2$@
ro: Cele %1$lld de cifre trimise pe e-mail la %2$@
ru: %1$lld цифры, отправленные на %2$@
sk: %1$lld-miestny kód poslaný na %2$@
sv: De %1$lld siffror som skickades till %2$@
ta: %2$@ முகவரிக்கு மின்னஞ்சலில் அனுப்பப்பட்ட %1$lld இலக்கங்கள்
te: %2$@కు ఈమెయిల్ చేసిన %1$lld అంకెలు
th: รหัส %1$lld หลักที่ส่งทางอีเมลไปที่ %2$@
tr: %2$@ adresine e-postayla gönderilen %1$lld haneli kod
uk: %1$lld цифри, надісланої на %2$@
ur: %2$@ کو ای میل کیے گئے %1$lld ہندسوں کا کوڈ
vi: Mã gồm %1$lld chữ số được gửi qua email đến %2$@
zh_hans: 发送到 %2$@ 的 %1$lld 位验证码
zh_hant: 寄送到 %2$@ 的 %1$lld 位數驗證碼

# account.email.code.label
source: Code
ar: الرمز
bn: কোড
ca: Codi
cs: Kód
da: Kode
el: Κωδικός
es: Código
fi: Koodi
he: קוד
hi: कोड
hr: Kod
hu: Kód
id: Kode
it: Codice
ja: コード
ko: 코드
ml: കോഡ്
ms: Kod
nb: Kode
pl: Kod
pt_br: Código
pt_pt: Código
ro: Cod
ru: Код
sk: Kód
sv: Kod
ta: குறியீடு
te: కోడ్
th: รหัส
tr: Kod
uk: Код
ur: کوڈ
vi: Mã
zh_hans: 验证码
zh_hant: 驗證碼

# account.email.code.note
source: Not to your current address. Your email does not change until the code is accepted, so you can still sign in with the old one.
ar: وليس إلى عنوانك الحالي. لا يتغيّر بريدك حتى يُقبل الرمز، لذلك ما زال بإمكانك تسجيل الدخول بالعنوان القديم.
bn: আপনার বর্তমান ঠিকানায় নয়। কোড গ্রহণ না হওয়া পর্যন্ত আপনার ইমেইল বদলায় না, তাই পুরোনোটি দিয়ে এখনও সাইন ইন করতে পারবেন।
ca: No a l'adreça actual. El teu correu no canvia fins que s'accepti el codi, així que encara pots iniciar la sessió amb l'antic.
cs: Ne na tvou současnou adresu. E-mail se nezmění, dokud se kód nepřijme, takže se můžeš dál přihlašovat starým.
da: Ikke til din nuværende adresse. Din e-mail ændres først, når koden er godkendt, så du kan stadig logge ind med den gamle.
de: Nicht an deine aktuelle Adresse. Deine E-Mail-Adresse ändert sich erst, wenn der Code akzeptiert wird; du kannst dich also weiterhin mit der alten anmelden.
el: Όχι στην τρέχουσα διεύθυνσή σου. Το email σου δεν αλλάζει μέχρι να γίνει δεκτός ο κωδικός, οπότε μπορείς ακόμα να συνδεθείς με το παλιό.
es: No a tu dirección actual. Tu correo no cambia hasta que se acepte el código, así que aún puedes iniciar sesión con el anterior.
fi: Ei nykyiseen osoitteeseesi. Sähköpostisi ei vaihdu ennen kuin koodi hyväksytään, joten voit yhä kirjautua vanhalla.
fr: Pas à votre adresse actuelle. Votre e-mail ne change qu’une fois le code accepté : vous pouvez donc toujours vous connecter avec l’ancien.
he: לא לכתובת הנוכחית שלך. הדוא״ל שלך לא משתנה עד שהקוד מתקבל, כך שעדיין אפשר להתחבר עם הישן.
hi: आपके मौजूदा पते पर नहीं। कोड स्वीकार होने तक आपका ईमेल नहीं बदलता, इसलिए आप पुराने ईमेल से साइन इन कर सकते हैं।
hr: Ne na tvoju trenutačnu adresu. E-pošta se ne mijenja dok se kod ne prihvati, pa se i dalje možeš prijaviti starom.
hu: Nem a jelenlegi címedre. Az e-mail-címed addig nem változik, amíg a kódot el nem fogadjuk, így továbbra is bejelentkezhetsz a réginek.
id: Bukan ke alamatmu saat ini. Emailmu tidak berubah sampai kode diterima, jadi kamu masih bisa masuk dengan yang lama.
it: Non al tuo indirizzo attuale. La tua email non cambia finché il codice non viene accettato, quindi puoi ancora accedere con quella vecchia.
ja: 現在のアドレスには送信されません。コードが承認されるまでメールアドレスは変わらないので、古いアドレスでもサインインできます。
ko: 현재 주소로 보내지 않아요. 코드가 확인될 때까지 이메일이 바뀌지 않으므로 기존 이메일로 계속 로그인할 수 있어요.
ml: നിലവിലെ വിലാസത്തിലേക്കല്ല. കോഡ് സ്വീകരിക്കുന്നതുവരെ നിങ്ങളുടെ ഇമെയിൽ മാറില്ല, അതിനാൽ പഴയതുപയോഗിച്ച് സൈൻ ഇൻ ചെയ്യാം.
ms: Bukan ke alamat semasa anda. Emel anda tidak berubah sehingga kod diterima, jadi anda masih boleh log masuk dengan yang lama.
nb: Ikke til din nåværende adresse. E-posten din endres ikke før koden er godtatt, så du kan fortsatt logge inn med den gamle.
nl: Dus niet naar je huidige adres. Je e-mailadres verandert pas als de code is geaccepteerd, dus je kunt nog met het oude inloggen.
pl: Nie na Twój obecny adres. Twój e-mail nie zmieni się, dopóki kod nie zostanie zaakceptowany, więc nadal możesz logować się starym.
pt_br: Não para o seu endereço atual. Seu e-mail só muda depois que o código for aceito, então você ainda pode entrar com o antigo.
pt_pt: Não para o seu endereço atual. O seu email só muda quando o código for aceite, por isso ainda pode iniciar sessão com o antigo.
ro: Nu la adresa actuală. E-mailul tău nu se schimbă până când codul este acceptat, deci te poți autentifica în continuare cu cel vechi.
ru: Не на ваш текущий адрес. Почта не изменится, пока код не будет принят, поэтому вы по-прежнему можете входить со старой.
sk: Nie na tvoju súčasnú adresu. Tvoj e-mail sa nezmení, kým sa kód neprijme, takže sa môžeš stále prihlásiť pôvodným.
sv: Inte till din nuvarande adress. Din e-postadress ändras inte förrän koden har godkänts, så du kan fortfarande logga in med den gamla.
ta: உங்கள் தற்போதைய முகவரிக்கு அல்ல. குறியீடு ஏற்கப்படும் வரை உங்கள் மின்னஞ்சல் மாறாது, எனவே பழையதைக் கொண்டே உள்நுழையலாம்.
te: మీ ప్రస్తుత చిరునామాకు కాదు. కోడ్ ఆమోదించబడే వరకు మీ ఈమెయిల్ మారదు, కాబట్టి పాత దానితో ఇంకా సైన్ ఇన్ చేయవచ్చు.
th: ไม่ได้ส่งไปที่ที่อยู่ปัจจุบันของคุณ อีเมลของคุณจะไม่เปลี่ยนจนกว่ารหัสจะได้รับการยอมรับ คุณจึงยังลงชื่อเข้าใช้ด้วยอีเมลเดิมได้
tr: Mevcut adresinize değil. Kod kabul edilene kadar e-postanız değişmez; yani eskisiyle giriş yapmaya devam edebilirsiniz.
uk: Не на вашу поточну адресу. Ваша пошта не зміниться, доки код не буде прийнято, тож ви все ще можете входити зі старою.
ur: آپ کے موجودہ پتے پر نہیں۔ کوڈ قبول ہونے تک آپ کی ای میل نہیں بدلتی، اس لیے آپ پرانی سے سائن اِن کر سکتے ہیں۔
vi: Không gửi đến địa chỉ hiện tại của bạn. Email của bạn chỉ đổi khi mã được chấp nhận, nên bạn vẫn có thể đăng nhập bằng email cũ.
zh_hans: 不会发送到你当前的邮箱。验证码通过之前，你的邮箱不会改变，所以仍可使用旧邮箱登录。
zh_hant: 不是寄到你目前的信箱。在驗證碼通過前，你的電子郵件不會變更，所以你仍可用舊的信箱登入。

# account.email.code.sentTo
source: CODE SENT TO
ar: أُرسل الرمز إلى
bn: কোড পাঠানো হয়েছে
ca: CODI ENVIAT A
cs: KÓD ODESLÁN NA
da: KODE SENDT TIL
de: CODE GESENDET AN
el: Ο ΚΩΔΙΚΟΣ ΣΤΑΛΘΗΚΕ ΣΤΟ
es: CÓDIGO ENVIADO A
fi: KOODI LÄHETETTY OSOITTEESEEN
fr: CODE ENVOYÉ À
he: הקוד נשלח אל
hi: कोड यहाँ भेजा गया
hr: KOD POSLAN NA
hu: A KÓD ELKÜLDVE ERRE
id: KODE DIKIRIM KE
it: CODICE INVIATO A
ja: コードの送信先
ko: 코드 전송 대상
ml: കോഡ് അയച്ചത്
ms: KOD DIHANTAR KE
nb: KODE SENDT TIL
nl: CODE VERSTUURD NAAR
pl: KOD WYSŁANO NA
pt_br: CÓDIGO ENVIADO PARA
pt_pt: CÓDIGO ENVIADO PARA
ro: COD TRIMIS LA
ru: КОД ОТПРАВЛЕН НА
sk: KÓD POSLANÝ NA
sv: KOD SKICKAD TILL
ta: குறியீடு அனுப்பப்பட்ட முகவரி
te: కోడ్ పంపిన చిరునామా
th: ส่งรหัสไปที่
tr: KODUN GÖNDERİLDİĞİ ADRES
uk: КОД НАДІСЛАНО НА
ur: کوڈ یہاں بھیجا گیا
vi: MÃ ĐÃ GỬI ĐẾN
zh_hans: 验证码已发送至
zh_hant: 驗證碼寄送至

# account.email.confirm
source: Confirm new email
ar: أكّد البريد الجديد
bn: নতুন ইমেইল নিশ্চিত করুন
ca: Confirma el correu nou
cs: Potvrdit nový e-mail
da: Bekræft ny e-mail
de: Neue E-Mail bestätigen
el: Επιβεβαίωση νέου email
es: Confirmar nuevo correo
fi: Vahvista uusi sähköposti
fr: Confirmer le nouvel e-mail
he: אשר דוא״ל חדש
hi: नया ईमेल कन्फ़र्म करें
hr: Potvrdi novu e-poštu
hu: Új e-mail-cím megerősítése
id: Konfirmasi email baru
it: Conferma la nuova email
ja: 新しいメールを確認
ko: 새 이메일 확인
ml: പുതിയ ഇമെയിൽ സ്ഥിരീകരിക്കുക
ms: Sahkan emel baharu
nb: Bekreft ny e-post
nl: Nieuw e-mailadres bevestigen
pl: Potwierdź nowy e-mail
pt_br: Confirmar novo e-mail
pt_pt: Confirmar novo email
ro: Confirmă noul e-mail
ru: Подтвердить новую почту
sk: Potvrdiť nový e-mail
sv: Bekräfta ny e-postadress
ta: புதிய மின்னஞ்சலை உறுதிசெய்
te: కొత్త ఈమెయిల్‌ను నిర్ధారించు
th: ยืนยันอีเมลใหม่
tr: Yeni e-postayı onayla
uk: Підтвердити нову пошту
ur: نئی ای میل کی تصدیق کریں
vi: Xác nhận email mới
zh_hans: 确认新邮箱
zh_hant: 確認新的電子郵件

# account.email.confirm.hint
source: Moves your account to %@
ar: ينقل حسابك إلى %@
bn: আপনার অ্যাকাউন্ট %@-এ সরিয়ে নেয়
ca: Mou el teu compte a %@
cs: Přesune tvůj účet na %@
da: Flytter din konto til %@
de: Überträgt dein Konto auf %@
el: Μεταφέρει τον λογαριασμό σου στο %@
es: Cambia tu cuenta a %@
fi: Siirtää tilisi osoitteeseen %@
fr: Transfère votre compte vers %@
he: מעביר את החשבון שלך אל %@
hi: आपका अकाउंट %@ पर ले जाता है
hr: Premješta tvoj račun na %@
hu: Áthelyezi a fiókodat ide: %@
id: Memindahkan akunmu ke %@
it: Sposta il tuo account su %@
ja: アカウントを%@に移行します
ko: 계정을 %@(으)로 옮겨요
ml: നിങ്ങളുടെ അക്കൗണ്ട് %@ എന്നതിലേക്ക് മാറ്റുന്നു
ms: Memindahkan akaun anda ke %@
nb: Flytter kontoen din til %@
nl: Verplaatst je account naar %@
pl: Przenosi Twoje konto na adres %@
pt_br: Muda sua conta para %@
pt_pt: Muda a sua conta para %@
ro: Mută contul tău la %@
ru: Переносит аккаунт на %@
sk: Presunie tvoj účet na %@
sv: Flyttar ditt konto till %@
ta: உங்கள் கணக்கை %@ முகவரிக்கு மாற்றும்
te: మీ ఖాతాను %@కు మారుస్తుంది
th: ย้ายบัญชีของคุณไปที่ %@
tr: Hesabınızı %@ adresine taşır
uk: Переносить ваш обліковий запис на %@
ur: آپ کا اکاؤنٹ %@ پر منتقل کرتا ہے
vi: Chuyển tài khoản của bạn sang %@
zh_hans: 将你的账户迁移到 %@
zh_hant: 將你的帳號移至 %@

# account.email.done.hint
source: Closes this sheet
ar: يغلق هذه الصفحة
bn: এই শিট বন্ধ করে
ca: Tanca aquest full
cs: Zavře tento list
da: Lukker dette ark
de: Schließt dieses Fenster
el: Κλείνει αυτό το φύλλο
es: Cierra esta hoja
fi: Sulkee tämän näkymän
fr: Ferme cette feuille
he: סוגר את החלון הזה
hi: यह शीट बंद करता है
hr: Zatvara ovaj prozor
hu: Bezárja ezt a lapot
id: Menutup lembar ini
it: Chiude questa schermata
ja: このシートを閉じます
ko: 이 시트를 닫아요
ml: ഈ ഷീറ്റ് അടയ്ക്കുന്നു
ms: Menutup helaian ini
nb: Lukker dette arket
nl: Sluit dit scherm
pl: Zamyka ten arkusz
pt_br: Fecha esta tela
pt_pt: Fecha esta janela
ro: Închide această fereastră
ru: Закрывает это окно
sk: Zatvorí tento panel
sv: Stänger det här bladet
ta: இந்தத் தாளை மூடும்
te: ఈ షీట్‌ను మూసివేస్తుంది
th: ปิดชีตนี้
tr: Bu sayfayı kapatır
uk: Закриває це вікно
ur: یہ شیٹ بند کرتا ہے
vi: Đóng cửa sổ này
zh_hans: 关闭此面板
zh_hant: 關閉此頁面

# account.email.done.subtitle
source: You now sign in with %@. Your old address no longer works.
ar: أصبحت تسجّل الدخول باستخدام %@. ولم يعد عنوانك القديم يعمل.
bn: এখন থেকে আপনি %@ দিয়ে সাইন ইন করবেন। আপনার পুরোনো ঠিকানা আর কাজ করবে না।
ca: Ara inicies la sessió amb %@. L'adreça anterior ja no funciona.
cs: Nyní se přihlašuješ pomocí %@. Stará adresa už nefunguje.
da: Du logger nu ind med %@. Din gamle adresse virker ikke længere.
de: Du meldest dich jetzt mit %@ an. Deine alte Adresse funktioniert nicht mehr.
el: Τώρα συνδέεσαι με το %@. Η παλιά σου διεύθυνση δεν λειτουργεί πλέον.
es: Ahora inicias sesión con %@. Tu dirección anterior ya no funciona.
fi: Kirjaudut nyt osoitteella %@. Vanha osoitteesi ei enää toimi.
fr: Vous vous connectez désormais avec %@. Votre ancienne adresse ne fonctionne plus.
he: מעכשיו אתה מתחבר עם %@. הכתובת הישנה כבר לא פעילה.
hi: अब आप %@ से साइन इन करते हैं। आपका पुराना पता अब काम नहीं करेगा।
hr: Sada se prijavljuješ s %@. Stara adresa više ne radi.
hu: Mostantól ezzel jelentkezel be: %@. A régi címed már nem működik.
id: Sekarang kamu masuk dengan %@. Alamat lamamu tidak berlaku lagi.
it: Ora accedi con %@. Il vecchio indirizzo non funziona più.
ja: 今後は%@でサインインします。古いアドレスは使えなくなります。
ko: 이제 %@(으)로 로그인해요. 이전 주소는 더 이상 사용할 수 없어요.
ml: ഇനി %@ ഉപയോഗിച്ച് സൈൻ ഇൻ ചെയ്യാം. പഴയ വിലാസം ഇനി പ്രവർത്തിക്കില്ല.
ms: Anda kini log masuk dengan %@. Alamat lama anda tidak lagi berfungsi.
nb: Du logger nå inn med %@. Den gamle adressen fungerer ikke lenger.
nl: Je logt nu in met %@. Je oude adres werkt niet meer.
pl: Teraz logujesz się adresem %@. Stary adres już nie działa.
pt_br: Agora você entra com %@. O endereço antigo não funciona mais.
pt_pt: Agora inicia sessão com %@. O seu endereço antigo deixou de funcionar.
ro: Acum te autentifici cu %@. Adresa veche nu mai funcționează.
ru: Теперь вы входите с адресом %@. Старый адрес больше не работает.
sk: Teraz sa prihlasuješ pomocou %@. Tvoja stará adresa už nefunguje.
sv: Du loggar nu in med %@. Din gamla adress fungerar inte längre.
ta: இனி %@ மூலம் உள்நுழைவீர்கள். உங்கள் பழைய முகவரி இனி வேலை செய்யாது.
te: ఇప్పుడు మీరు %@తో సైన్ ఇన్ చేస్తారు. మీ పాత చిరునామా ఇక పనిచేయదు.
th: ตอนนี้คุณลงชื่อเข้าใช้ด้วย %@ แล้ว อีเมลเดิมใช้ไม่ได้อีกต่อไป
tr: Artık %@ ile giriş yapıyorsunuz. Eski adresiniz artık çalışmaz.
uk: Тепер ви входите з %@. Стара адреса більше не працює.
ur: اب آپ %@ سے سائن اِن کرتے ہیں۔ آپ کا پرانا پتا اب کام نہیں کرتا۔
vi: Giờ bạn đăng nhập bằng %@. Địa chỉ cũ không còn dùng được.
zh_hans: 你现在使用 %@ 登录。旧邮箱已不再有效。
zh_hant: 你現在使用 %@ 登入。舊的信箱已無法使用。
